export default {
	boy: [
		{
			question: '1. Представь, что фея из волшебной страны решила подарить тебе магический эликсир. Правда, всего один. Какой ты выберешь?',
			answers: [
				{
					id: 'seriy',
					text: 'Эликсир вечной молодости'
				},
				{
					id: 'magra',
					text: 'Эликсир мудрости'
				},
				{
					id: 'klif-boy',
					text: 'Эликсир удачи'
				},
				{
					id: 'moz',
					text: 'Эликсир, который помогает в любви'
				},
				{
					id: 'ziko',
					text: 'Эликсир, который помогает постичь все тайны мира'
				},
			]
		},
		{
			question: '2. Если бы о тебе написали сказку или легенду, какое твое качество выделили бы особенно?',
			answers: [
				{
					id: 'seriy',
					text: 'Находчивость и чувство юмора'
				},
				{
					id: 'magra',
					text: 'Силу и храбрость'
				},
				{
					id: 'klif-boy',
					text: 'Ой, у меня так много талантов, даже не знаю, какой выбрать!'
				},
				{
					id: 'moz',
					text: 'Общительность и красноречие '
				},
				{
					id: 'ziko',
					text: 'Любознательность и эрудированность '
				},
			]
		},
		{
			question: '3. Если бы ты мог заполучить один волшебный предмет, что бы ты выбрал?',
			answers: [
				{
					id: 'seriy',
					text: 'Чудодейственное зелье — хочу превратиться в кого-нибудь очень прикольного и всех разыграть!'
				},
				{
					id: 'magra',
					text: 'Волшебную палочку — вот бы взмахнуть ей разок, чтобы наступил мир во всем мире!'
				},
				{
					id: 'klif-boy',
					text: 'Ковер-самолет — да потому что... «А мне летать, а мне летать охота!»'
				},
				{
					id: 'moz',
					text: 'Цветик-семицветик — чтобы исполнил моё самое заветное желание!'
				},
				{
					id: 'ziko',
					text: 'Сапоги-скороходы — хочу успеть сразу в несколько мест и узнать всё-всё-всё про всех-всех-всех!'
				},
			]
		},
		{
			question: '4. Ты оказался у входа в таинственный лабиринт. Войдешь ли ты в него?',
			answers: [
				{
					id: 'seriy',
					text: 'Обязательно! Наверняка, там меня ждёт что-то интересное и захватывающее! '
				},
				{
					id: 'magra',
					text: 'Да! Ведь там, возможно, кому-то нужна моя помощь!'
				},
				{
					id: 'klif-boy',
					text: 'Ох, не попасть бы снова в какую-нибудь передрягу! Лучше я воздержусь'
				},
				{
					id: 'moz',
					text: 'Конечно! Потом будет, что рассказать друзьям!'
				},
				{
					id: 'ziko',
					text: 'Сначала я детально разузнаю, что это за лабиринт, а уж потом решу'
				},
			]
		},
		{
			question: '5. Ты заблудился в загадочном лесу. И вдруг вдалеке увидел огонь костра и услышал голоса. Как ты поступишь?',
			answers: [
				{
					id: 'seriy',
					text: 'Ну наконец-то! А я уж думал, что пропал! Скорее познакомлюсь с этой компанией. Наверняка, они мне помогут!'
				},
				{
					id: 'magra',
					text: 'Я подойду, вежливо спрошу дорогу и пойду дальше'
				},
				{
					id: 'klif-boy',
					text: 'Я даже не знаю, эти лесные встречи всегда такие непредсказуемые! '
				},
				{
					id: 'moz',
					text: 'Хоть это и рискованно, другого выхода у меня нет! В любом случае, я всегда смогу их заболтать'
				},
				{
					id: 'ziko',
					text: 'Обычно такие встречи сулят опасность. Уж лучше я сам справлюсь, ведь я знаю, как ориентироваться в лесу'
				},
			]
		},
		{
			question: '6. Веришь ли ты в судьбу?',
			answers: [
				{
					id: 'seriy',
					text: 'Честно признаться, не задумывался об этом'
				},
				{
					id: 'magra',
					text: 'Нет. Всё зависит только от тебя самого и твоих действий'
				},
				{
					id: 'klif-boy',
					text: 'Да! Вот надо мной, к примеру, она часто подшучивает'
				},
				{
					id: 'moz',
					text: 'Иногда случаются такие неожиданные стечения обстоятельств, что иначе как судьбой их не назовешь!'
				},
				{
					id: 'ziko',
					text: 'С точки зрения науки, никакой судьбы нет, это всё выдумки!'
				},
			]
		},
		{
			question: '7. В каком волшебном городе ты хотел бы оказаться?',
			answers: [
				{
					id: 'seriy',
					text: 'Где каждый день карнавалы и праздники!'
				},
				{
					id: 'magra',
					text: 'Где царит справедливость и мир!'
				},
				{
					id: 'klif-boy',
					text: 'Где каждый может стать тем, кем захочет, и его никто не осудит за это! '
				},
				{
					id: 'moz',
					text: 'Где у всех много друзей, и никто не одинок!'
				},
				{
					id: 'ziko',
					text: 'Где машины летают в небе, а люди бессмертны — как в книгах про будущее!'
				},
			]
		},
		{
			question: '8. Если бы ты могла стать колдуном, чем бы ты помог людям?',
			answers: [
				{
					id: 'seriy',
					text: 'Еще не знаю, чем бы помог, но поколдовать - прям руки чешутся!'
				},
				{
					id: 'magra',
					text: 'Всем! Я постарался бы совершить как можно больше добрых дел для окружающих'
				},
				{
					id: 'klif-boy',
					text: 'Ой, лучше бы мне не становиться колдуном! А то наколдую еще что-нибудь не то! '
				},
				{
					id: 'moz',
					text: 'Находить свою вторую половинку'
				},
				{
					id: 'ziko',
					text: 'Я бы предсказывал будущее, чтобы уберечь людей от ошибок'
				},
			]
		},
		{
			question: '9. Если бы ты мог заполучить суперспособность, что бы ты попросил?',
			answers: [
				{
					id: 'seriy',
					text: 'Способность превращаться в любое существо'
				},
				{
					id: 'magra',
					text: 'Способность видеть будущее'
				},
				{
					id: 'klif-boy',
					text: 'Умение летать'
				},
				{
					id: 'moz',
					text: 'Умение останавливать время'
				},
				{
					id: 'ziko',
					text: 'Способность помнить всё когда-либо увиденное и услышанное'
				},
			]
		},
	],
	girl: [
		{
			question: '1. Представь, что фея из волшебной страны решила подарить тебе магический эликсир. Правда, всего один. Какой ты выберешь?',
			answers: [
				{
					id: 'byanka',
					text: 'Эликсир красоты – я и так симпатичная, но ведь нет предела совершенству!'
				},
				{
					id: 'lira',
					text: 'Эликсир любви — иногда нам её так не хватает!'
				},
				{
					id: 'klif-girl',
					text: 'Эликсир удачи  - а то она меня постоянно обходит стороной'
				},
				{
					id: 'shaya',
					text: 'Эликсир доброты — чтобы все жили дружно, и никто никогда ни на кого не злился!'
				},
				{
					id: 'mami',
					text: 'Эликсир ясновидения — чтобы читать чужие мысли'
				},
			]
		},
		{
			question: '2. Если бы о тебе написали сказку или легенду, какое твое качество выделили бы особенно?',
			answers: [
				{
					id: 'byanka',
					text: 'Остроумие и рассудительность'
				},
				{
					id: 'lira',
					text: 'Доброту и верность'
				},
				{
					id: 'klif-girl',
					text: 'Ой, у меня так много талантов, даже не знаю, какой выбрать!'
				},
				{
					id: 'shaya',
					text: 'Доверчивость и любопытство '
				},
				{
					id: 'mami',
					text: 'Интуицию'
				},
			]
		},
		{
			question: '3. Если бы ты могла заполучить один волшебный предмет, что бы ты выбрала?',
			answers: [
				{
					id: 'byanka',
					text: 'Молодильные яблочки — чтобы всегда оставаться юной!'
				},
				{
					id: 'lira',
					text: 'Скатерть-самобранку — чтобы всегда было, чем порадовать внезапных гостей'
				},
				{
					id: 'klif-girl',
					text: 'Ковёр-самолет — да потому что... «А мне летать, а мне летать охота!»'
				},
				{
					id: 'shaya',
					text: 'Шапку-невидимку — смогу вдоволь нашалиться и меня никто не поймает с поличным!'
				},
				{
					id: 'mami',
					text: 'Волшебную палочку — чтобы исполнять все желания одним взмахом!'
				},
			]
		},
		{
			question: '4. Ты оказалась у входа в таинственный лабиринт. Войдешь ли ты в него?',
			answers: [
				{
					id: 'byanka',
					text: 'Обязательно! Это хорошая проверка на смелость и решительность'
				},
				{
					id: 'lira',
					text: 'Мне будет очень страшно, но я войду, ведь там, возможно, кому-то нужна моя помощь'
				},
				{
					id: 'klif-girl',
					text: 'Ох, не попасть бы снова в какую-нибудь передрягу! Лучше я воздержусь '
				},
				{
					id: 'shaya',
					text: 'Войду? Да я влечу туда молнией! Скорее бы узнать, что там! '
				},
				{
					id: 'mami',
					text: 'Я люблю всё загадочное и необычное, но сначала прислушаюсь в своей интуиции'
				},
			]
		},
		{
			question: '5. Ты заблудилась в сказочном лесу. И вдруг вдалеке увидела огонь костра и услышала голоса. Как ты поступишь?',
			answers: [
				{
					id: 'byanka',
					text: 'Хоть это и очень рискованно — подходить к незнакомцам — но другого выбора у меня нет'
				},
				{
					id: 'lira',
					text: 'Ни за что не подойду! Ведь это могут быть разбойники!'
				},
				{
					id: 'klif-girl',
					text: 'Я даже не знаю, эти лесные встречи всегда такие непредсказуемые! '
				},
				{
					id: 'shaya',
					text: 'Конечно подойду! Наверняка, они мне помогут, а может еще и вкусняшкой угостят!'
				},
				{
					id: 'mami',
					text: 'Сначала я постараюсь подслушать, кто там и о чём они говорят. А уж потом решу'
				},
			]
		},
		{
			question: '6. Веришь ли ты в судьбу?',
			answers: [
				{
					id: 'byanka',
					text: 'Нет. Всё зависит от тебя самой и твоих действий'
				},
				{
					id: 'lira',
					text: 'Иногда случаются такие неожиданные стечения обстоятельств, что иначе как судьбой их не назовёшь!'
				},
				{
					id: 'klif-girl',
					text: 'Да! Вот надо мной, к примеру, она часто подшучивает'
				},
				{
					id: 'shaya',
					text: 'Не задумывалась об этом. Но я верю, что у всех обязательно все будет хорошо!'
				},
				{
					id: 'mami',
					text: 'Конечно! Всё в нашей жизни предопределено заранее'
				},
			]
		},
		{
			question: '7. В каком волшебном городе ты хотела бы оказаться?',
			answers: [
				{
					id: 'byanka',
					text: 'Где люди живут вечно и не стареют'
				},
				{
					id: 'lira',
					text: 'Где беды и несчастья обходят людей стороной!'
				},
				{
					id: 'klif-girl',
					text: 'Где каждый может стать тем, кем захочет, и его никто не осудит за это!'
				},
				{
					id: 'shaya',
					text: 'Где много-много сказочных домиков и все горожане живут как одна большая дружная семья!'
				},
				{
					id: 'mami',
					text: 'Где живут мудрецы, обладающие тайным знанием'
				},
			]
		},
		{
			question: '8. Если бы ты могла стать феей, чем бы ты помогала людям?',
			answers: [
				{
					id: 'byanka',
					text: 'Находить свою вторую половинку'
				},
				{
					id: 'lira',
					text: 'Всем! Я постаралась бы совершить как можно больше добрых дел для окружающих'
				},
				{
					id: 'klif-girl',
					text: 'Ой, лучше бы мне не становиться феей! А то наколдую еще что-нибудь не то с перепуга!'
				},
				{
					id: 'shaya',
					text: 'Еще не знаю, чем бы помогала, но поколдовать ой как хочется!'
				},
				{
					id: 'mami',
					text: 'Я бы предсказывала будущее, чтобы уберечь людей от ошибок'
				},
			]
		},
		{
			question: '9. Если бы ты могла заполучить суперспособность, что бы ты попросила?',
			answers: [
				{
					id: 'byanka',
					text: 'Умение останавливать время'
				},
				{
					id: 'lira',
					text: 'Способность залечить любую рану одним прикосновением'
				},
				{
					id: 'klif-girl',
					text: 'Способность превращаться в любое существо'
				},
				{
					id: 'shaya',
					text: 'Способность телепортироваться в любой уголок света'
				},
				{
					id: 'mami',
					text: 'Способность видеть будущее'
				},
			]
		},
	],
};
