export default {
	boy: [
		{
			name: 'Серый',
			text: `<p>
						Ты — весельчак и балагур!
					</p>
					
					<p>
						Ты не представляешь свою жизнь без шуток и розыгрышей. Скорее всего, твои друзья тебя просто обожают, ведь во имя всеобщего веселья тебе не жалко потратить несколько дней, а то и недель, на подготовку очередной шутки! Главное, чтоб всем было смешно, а ты снова стал бы героем дня! В тебе, конечно, есть и лидерские качества, и в будущем ты вполне мог бы стать успешным руководителем, но куда охотнее ты развиваешь в себе талант заводилы и души компании.
					</p>
					
					<p>
						Характером ты очень похож на главного героя нового мультфильма            «Волки и овцы: бе-е-е-зумное превращение» — волка Серого — который не может прожить и дня без веселья и розыгрышей. А как это сыграло с ним злую шутку, смотри в кино уже с 28 апреля 2016 года!
					</p>`,
			image: 'seriy'
		},
	],
	girl: [
		{
			name: 'Майя',
			text: `<p>
						Ты — весельчак и балагур!
					</p>
					
					<p>
						Ты не представляешь свою жизнь без шуток и розыгрышей. Скорее всего, твои друзья тебя просто обожают, ведь во имя всеобщего веселья тебе не жалко потратить несколько дней, а то и недель, на подготовку очередной шутки! Главное, чтоб всем было смешно, а ты снова стал бы героем дня! В тебе, конечно, есть и лидерские качества, и в будущем ты вполне мог бы стать успешным руководителем, но куда охотнее ты развиваешь в себе талант заводилы и души компании.
					</p>
					
					<p>
						Характером ты очень похож на главного героя нового мультфильма            «Волки и овцы: бе-е-е-зумное превращение» — волка Серого — который не может прожить и дня без веселья и розыгрышей. А как это сыграло с ним злую шутку, смотри в кино уже с 28 апреля 2016 года!
					</p>`,
			image: 'seriy'
		},
	],
};
