export default {
	seriy: {
		id: 'seriy',
		name: 'Серый',
		text: `<p>
					Ты — весельчак и балагур!
				</p>
				
				<p>
					Ты не представляешь свою жизнь без шуток и розыгрышей. Скорее всего, твои друзья тебя просто обожают, ведь во имя всеобщего веселья тебе не жалко потратить несколько дней, а то и недель, на подготовку очередной шутки! Главное, чтоб всем было смешно, а ты снова стал бы героем дня! В тебе, конечно, есть и лидерские качества, и в будущем ты вполне мог бы стать успешным руководителем, но куда охотнее ты развиваешь в себе талант заводилы и души компании.
				</p>
				
				<p>
					Характером ты очень похож на главного героя нового мультфильма            <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> — волка Серого — который не может прожить и дня без веселья и розыгрышей. А как это сыграло с ним злую шутку, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/seriy.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/seriy.jpg',
	},
	magra: {
		id: 'magra',
		name: 'Магра',
		text: `<p>
					Ты — лидер по натуре, ты умеешь брать на себя ответственность, уважаешь старших и очень ценишь своих близких.
				</p>
				
				<p>
					Тебя отличает мудрость, сдержанность, привычка всё тщательно обдумывать, готовность отвечать не только за себя, но и за других. Неудивительно, что к твоему мнению многие прислушиваются, а друзья ценят тебя за организованность и ответственность. Ты тщательно взвешиваешь каждый свой поступок, и иногда способен принимать самые смелые и отчаянные решения. Как настоящий лидер!
				</p>
				
				<p>
					Кстати, в новом мультфильме <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> именно такими качествами наделен <strong>вожак волчьей стаи Магра</strong>. По сюжету мультфильма, ему нужно принять одно очень и очень непростое решение. Что же поможет ему справиться с этой задачей? Смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/magra.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/magra.jpg',
	},
	'klif-boy': {
		id: 'klif-boy',
		name: 'Клиф',
		text: `<p>
					Твоя отличительная черта — феноменальная способность попадать в самые неожиданные ситуации: смешные, забавные, иногда нелепые или даже обидные.
				</p>
				
				<p>
					Ты — добрый, отзывчивый и бескорыстный. Порой эти качества играют не в твою пользу, но главное, что неудачи никогда не останавливают тебя в поиске себя и своего идеала.
				</p>
				
				<p>
					Возможно, ты еще не до конца понял, кем бы ты хотел стать и какую выбрать профессию — главное не это, а то, что ты не перестаёшь расти над собой и становиться лучше с каждым днём! Кстати, такими же качествами обладает и персонаж нового <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> — <strong>чайка Клиф</strong>. А как он нашёл себя и своё место в жизни, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/klif.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/klif.jpg',
	},
	moz: {
		id: 'moz',
		name: 'Моз',
		text: `<p>
					Твоя общительность не знает границ! Ты готов часами рассказывать о том, что с тобой произошло накануне, описывая в красках все детали, или просто делиться любой мыслью, неожиданно пришедшей тебе в голову. Едва ли кто-то из друзей сравнится с тобой в открытости и разговорчивости.
				</p>
				
				<p>
					На первый взгляд кажется, что ты способен заговорить любого, но в глубине души ты очень скромный и даже застенчивый. Если вдруг твоим собеседником оказывается объект противоположного пола, к которому ты неравнодушен, нужные слова как по волшебству испаряются. Да и зачем слова? Ведь во имя любви нужно действовать!
				</p>
				
				<p>
					Кстати, характером ты очень похож на <strong>барашка Моза</strong> из нового мультфильма <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong>, который был без памяти влюблен в кроткую и милую овечку Лиру. А на какие героические поступки он был готов пойти ради неё, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/moz.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/moz.jpg',
	},
	ziko: {
		id: 'ziko',
		name: 'Зико',
		text: `<p>
					Ты — умный и начитанный, и, хотя иногда друзья подшучивают над твоей необузданной страстью к новым знаниям, делают они это совершенно напрасно! Осведомлен — значит вооружен! Следуя этому правилу, ты бескорыстно и с удовольствием приходишь на помощь, когда кто-то из твоих друзей нуждается в ней: благодаря недюжинным знаниям, ты способен отыскать в своей голове ответ на абсолютно любой вопрос и дать ценный совет.
				</p>
				
				<p>
					В новом мультфильме <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> есть похожий на тебя персонаж — <strong>барашек Зико</strong>. А как эрудиция и предусмотрительность помогли ему предупредить об опасности целое стадо, смотри в кино уже <strong>с 28 апреля 2016 года!</strong>
				</p>`,
		image: '../assets/images/pers/ziko.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/ziko.jpg',
	},
	lira: {
		id: 'lira',
		name: 'Лира',
		text: `<p>
					Ты — добрая и отзывчивая, ты всегда готова прийти на помощь, если кто-то в ней нуждается. Окружающие любят тебя за твою кротость, простоту и дружелюбие, ты предпочитаешь со всеми быть в хороших отношениях и стараешься сглаживать все конфликты.
				</p>
				
				<p>
					Иногда ты пытаешься проявлять строгость характера, но твоё доброе сердце так легко растопить извинениями и уговорами! Ты всегда готова поддержать любого в трудной ситуации и можешь позаботиться даже о незнакомце, если вдруг он попал в беду! Что ж, здорово! Немногие могут похвастаться таким уникальным набором качеств!
				</p>
				
				<p>
					В новом мультфильме <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> есть похожий на тебя персонаж — овечка Лира. А какие невероятные приключения сулила ей её доброта, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/lira.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/lira.jpg',
	},
	byanka: {
		id: 'byanka',
		name: 'Бьянка',
		text: `<p>
					Ты — целеустремленная и решительная, не любишь тратить время попусту и стараешься доводить любое дело до конца. У тебя сильный, волевой и независимый характер, и окружающие восхищаются твоими талантами и уверенностью. Ты нравишься парням, а девушки втайне завидуют тебе и стремятся во всём на тебя походить.
				</p>
				
				<p>
					Ты требовательна к себе, но не менее требовательна и к окружающим. Характером ты очень похожа на героиню нового мультфильма <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> — <strong>волчицу Бьянку</strong> — которая не может простить своему возлюбленному то, что он совсем не спешит становиться взрослее и думает, что жизнь — это сплошное развлечение.
				</p>
				
				<p>
					А как им удалось разрешить эту непростую ситуацию, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/byanka.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/byanka.jpg',
	},
	'klif-girl': {
		id: 'klif-girl',
		name: 'Клиф',
		text: `<p>
					Твоя отличительная черта — феноменальная способность попадать в самые неожиданные ситуации: смешные, забавные, иногда нелепые или даже обидные.
				</p>
				
				<p>
					Ты — добрая, отзывчивая и бескорыстная. Порой эти качества играют не в твою пользу, но главное, что неудачи никогда не останавливают тебя в поиске себя и своего идеала. Возможно, ты еще не до конца поняла, кем бы ты хотела стать и какую выбрать профессию — главное не это, а то, что ты не перестаёшь расти над собой и становиться лучше с каждым днём!
				</p>
				
				<p>
					Кстати, такими же качествами обладает и персонаж нового мультфильма <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> — <strong>чайка Клиф</strong>. А как он нашёл себя и своё место в жизни, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/klif.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/klif.jpg',
	},
	shaya: {
		id: 'shaya',
		name: 'Шая',
		text: `<p>
					Твоё кредо — ни дня без приключений! Ты не представляешь свою жизнь без новых впечатлений — они необходимы тебе как воздух! При этом в душе ты очень добрая и искренняя и веришь, что в будущем тебя и всех людей на свете ждёт только радость и счастье! Окружающие восхищаются твоей безграничной фантазией, а твоя доверчивость и наивность никого не оставляет равнодушным!
				</p>
				
				<p>
					Кстати, в новом мультфильме <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> есть очень похожий на тебя персонаж — <strong>барашек Шая</strong>, который влюблен в огромный мир вокруг и стремится каждый день находить в нём что-то новое и интересное. А к каким невероятным последствиям привело его любопытство, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/shaya.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/shaya.jpg',
	},
	mami: {
		id: 'mami',
		name: 'Мами',
		text: `<p>
					Ты — страстная поклонница всего необычного и таинственного.  Ты считаешь, что всё самое интересное обычно скрыто от глаз, поэтому предпочитаешь проникать в самую суть явления, чтобы докопаться до чего-то неожиданного. Амулеты, гадальные карты, свечи — очень может быть, что всё это — горячо любимые тобой атрибуты, и их полно у тебя дома. Твои подруги считают тебя лучшей советчицей и тут же бегут к тебе за помощью, случись у них какая-нибудь неурядица.
				</p>
				
				<p>
					Надо отдать тебе должное: ты помогаешь всем бескорыстно, как и исполнительница желаний из нового мультфильма <strong>«Волки и овцы: бе-е-е-зумное превращение»</strong> <strong>крольчиха Мами</strong>, которая очень хотела помочь волку Серому измениться с помощью волшебного зелья. А чем это обернулось для волка и других героев, смотри в кино уже <strong>с 28 апреля 2016 года</strong>!
				</p>`,
		image: '../assets/images/pers/mami.jpg',
		imageRemote: 'https://ad.csdnevnik.ru/special/staging/wolves/images/pers/mami.jpg',
	},
};
